<div class="cr">
	<section class="main_text">
		<img class="a_logo" src="/img/f_logo.png"/>
		<p>МФО «Premium Credit» является компанией, ориентированной на качественное и оперативное обслуживание своих клиентов.</p>
		<p>Компания активно работает в сфере микрокредитования с 2010 года. За этот период мы зарекомендовали себя как надежный и стабильный партнер.</p>
		<p>Руководствуясь девизом «Нужные деньги, в нужное время!», МФО «Premium Credit» готово прийти на подмогу своим клиентам, предоставив оперативное решение вопросов, требующих срочного финансирования на хороших условиях.</p>
		<p>Мы предоставляем услуги кредитования для частных лиц, индивидуальных предпринимателей, представителей малого и среднего бизнеса, осуществляющих свою деятельность на территории Республики Казахстан.</p>
		<p>Преимуществами МФО «Premium Credit» являются:</p>
		<p>	- высококвалифицированный персонал;</p>
		<p>- минимальный пакет документов и выгодные условия кредитования;</p>
		<p>- кратчайший срок рассмотрения заявки;</p>
		<p>- индивидуальный подход к каждому клиенту;</p>
		<p>- конфиденциальность;</p>		
	</section>
	<?=$this->element('news_reviews');?>
