<div class="cr">
<section class="main_text">
	<h2>Автоломбард</h2>
	<p>Возникли финансовые проблемы? Оформите кредит под залог автомобиля. МФО «Premium Credit» предлагает взять кредит на выгодных условиях. Ваш транспорт остается у вас. В случае, если вы захотите оставить машину у нас мы организуем безопасное место на нашей охраняемой стоянке.</p>
	<div class="zaem">
		<div class="z_row">
			<h3>Объект залога</h3>
			<ul>
				<li>
					<img src="img/car.png"/>
					<p>Любые иномарки старше 2000 г. выпуска</p>
				</li>
				<li>
					<img src="img/kran.png"/>
					<p>Специальная,строительная техника</p>
				</li>
			</ul>
		</div>
		<div class="z_row">
			<h3>Условия</h3>
			<ul>
				<li>
					<p>
						Автомобиль должен 
						находиться в исправном
						техническом состоянии
					</p>
				</li>
				<li>
					<p>
						Автомобиль не должен
						иметь действующих обременений (не должен быть уже заложен)
					</p>
				</li>
			</ul>
		</div>
		<div class="z_row">
			<h3 class="no_border">Необходимые документы</h3>
			<ul class="no_border">
				<li>
					<img src="/img/doc1.png">
					<p>
						Ксерокопия паспорта собственника автомобиля
					</p>
				</li>
				<li>
					<img src="/img/doc2.png">
					<p>
						Водительское удостоверение
					</p>
				</li>
				<li>
					<img src="/img/doc3.png">
					<p>
						Техпаспорт
					</p>
				</li>
			</ul>
		</div>
	</div>				
</section>
<?=$this->element('news_reviews');?>