<div class="cr">
<section class="main_text">
	<h2>Займ под недвижимость</h2>
	<p>Кредит под залог недвижимости — хороший шанс единовременно получить крупную сумму денег на срочные нужды.</p> 
	<p>Преимущества:</p>
	<ul class="disc">
		<li> Вы получите большую сумму.</li>
		<li> Вы можете пользоваться имуществом или сдавать его.</li>
		<li> Действует досрочное погашение без штрафных санкций.</li>
		<li> Не требуется подтверждение доходов.</li>
		<li> Не имеет значения ваша кредитная история.</li>
	</ul>
	<p>Необходимый пакет документов: документ удостоверяющий вашу личность, документ</p> 
	<p>удостоверяющий ваши права на собственность; адресная справка;</p>
	<p>Возраст собственника должен быть от 18 лет.</p>
	<p>Срок кредитования от 1 месяца до 4-х лет (с возможностью пролонгации).</p>
	<p>Досрочное погашение: в любое время, без штрафных санкций;</p>
	<p>Обеспечение: недвижимое имущество во всех городах Республики Казахстан</p>
	<p>Срок рассмотрения: 1-3 дня.</p>		
</section>
<?=$this->element('news_reviews');?>